[
    {
        "title": "Светлые воспоминания",
        "price": 5200,
        "description": "Изысканное сочетание цветов в этом стильном праздничном букете непременно станет украшением для невесты.",
        "flowers": "Роза 5 шт, Роза кустовая 4 шт, Гвоздика 3 шт, Эустома 3 шт",
        "size": "Высота-30см Ширина-25см",
        "link": "https://i.ibb.co/09q7qd9/image.jpg"
    },
    {
        "title": "Тёплое прикосновение",
        "price": 5450,
        "description": "Этот универсальный очаровательный букет станет прекрасным подарком практически для любого человека и по любому поводу. Такой презент безусловно подарит положительные эмоции!",
        "flowers": "Роза 11 шт, Роза кустовая 6 шт",
        "size": "Высота-50см Ширина-40см",
        "link": "https://i.ibb.co/2sRS8z2/image.jpg"
    },
    {
        "title": "Алтай",
        "price": 8600,
        "description": "Букет из ярких цветов прекрасно подойдет на торжество по любому поводу. Такой букет расскажет о вашем уважении и искреннем отношении к получателю. Мы всегда стремимся для вас подобрать и составить максимально удачный букет из цветов, который порадует виновника торжества.",
        "flowers": "Роза 9 шт, Аллиум 7 шт, Маттиола 5 шт, Ирис 3 шт, Гладиолус 2 шт, Гвоздика 7 шт",
        "size": "Высота-65см Ширина-55см",
        "link": "https://i.ibb.co/ckSSQGX/image.jpg"
    },
    {
        "title": "Полярный",
        "price": 2800,
        "description": "Ваш букет захочется поставить на видное место благодаря строгому балансу живых цветов, упаковки, игре оттенков и полутонов. Мы знаем все про нестандартную подачу букета и гармонию единства всех элементов композиции. Компактный, но в тоже время праздничный букет несомненно оценит любимый учитель.",
        "flowers": "Гвоздика 5 шт, Альстромерия 4 шт",
        "size": "Высота-55см Ширина-35см",
        "link": "https://i.ibb.co/ZSHNNWk/image.jpg"
    },
    {
        "title": "Сказка",
        "price": 4850,
        "description": "Сочетание розовых и зеленых тонов выглядят очень свежо и красиво, прямо, украшение любого стола или праздника. Великолепные и стойкие цветы в букете будут радовать ваших любимых дольше других цветов.",
        "flowers": "Роза одиночная 5 шт, Роза кустовая 4 шт",
        "size": "Высота-60см Ширина-40см",
        "link": "https://i.ibb.co/MMTQ5gh/image.jpg"
    },
    {
        "title": "Согревающие чувства",
        "price": 4500,
        "description": "Стильный яркий букет несомненно способен удивить, покорить и надолго запомниться получательнице! Идеальное подобранное сочетание самых страстных оттенков. Такой подарок скажет о чем-то большем!",
        "flowers": "Гербера 3 шт, Роза одиночная 5 шт, Роза кустовая 3 шт, Гвоздика 3 шт, Альстромерия 2 шт",
        "size": "Высота-55см Ширина-50см",
        "link": "https://i.ibb.co/QbWMFGr/image.jpg"
    },
    {
        "title": "Розовая пудра",
        "price": 5100,
        "description": "Если вы хотите преподнести приятный сюрприз или просто поднять настроение любимой, посмотрите на яркие варианты букетов от нашего салона. Этот букет, составленный из гербер, орхидеи и роз помогут вашей даме в очередной раз убедиться в вашей чуткости, проницательности.",
        "flowers": "Роза 5 шт, Гербера 3 шт, Роза кустовая 3 шт, Орхидея 2 шт, Зелень",
        "size": "Высота-40см Ширина-35см",
        "link": "https://i.ibb.co/Cb2VYSg/image.jpg"
    },
    {
        "title": "Зефирный",
        "price": 6100,
        "description": "Стильный круглый букет из прекрасных роз в сдержанных тонах будет великолепным комплиментом и на день рождения, и в знак благодарности, да и просто так. Дарите любимым и родным всё самые прекрасное!",
        "flowers": "Роза 19 шт",
        "size": "Высота-55см Ширина-40см",
        "link": "https://i.ibb.co/HDMPmPF/image.jpg"
    }
]